/* Search result count for other results */
"%@ Help Result" = "%@ Help Result";

/* Plural search result count for other results */
"%@ Help Results" = "%@ Help Results";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ Help Topic";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ Help Topics";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ matches";

/* Search result count for KB results */
"%@ Support Article" = "%@ Support Article";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ Support Articles";

/* status text in Find banner when one match was found */
"1 match" = "1 match";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "All Books";

/* search field placeholder text */
"Ask a Question" = "Ask a Question";

/* back button tooltip */
"Back" = "Back";

/* tooltip for the search field's cancel button */
"Erase search text" = "Erase search text";

/* forward button tooltip */
"Forward" = "Forward";

/* 'Found:' for count of search results */
"Found:" = "Found:";

/* home button AXHelp value */
"Go to the home page" = "Go to the home page";

/* Search result section header for other results */
"Help Result" = "Help Result";

/* Plural search result section header for other results */
"Help Results" = "Help Results";

/* Search result section header for helpbook results */
"Help Topic" = "Help Topic";

/* Plural search result section header for helpbook results */
"Help Topics" = "Help Topics";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Help Viewer can’t save the file.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Help Viewer cannot open this content.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Help Viewer does not know how to handle the selected URL.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Help Viewer failed to save the file “%@” to the downloads folder.";

/* home button tooltip */
"Home" = "Home";

/* menu item title */
"Include Product Support Searches" = "Include Product Support Searches";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "More than %@ matches";

/* status text in Find dialog when a search found nothing */
"Not found" = "Not found";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Nowhere to search";

/* contextual menu item title */
"Print Frame\\U2026" = "Print Frame…";

/* format string for items in the search field's scope menu */
"Search %@" = "Search %@";

/* Title for anchor 'search results' page */
"Search Results" = "Search Results";

/* Prefix for search results page title */
"Search Results: %@" = "Search Results: %@";

/* forward button AXHelp value */
"Show the next page" = "Show the next page";

/* back button AXHelp value */
"Show the previous page" = "Show the previous page";

/* Search result section header for KB results */
"Support Article" = "Support Article";

/* Plurual search result section header for KB results */
"Support Articles" = "Support Articles";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "The selected URL is: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Type a word or phrase, then press Return";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Untitled";

